<article>
	<div class="block addbarber">
		<h3>Информация по добавлению барбершопа на сайт</h3>
		<p>Если вы открыли лучший Барбершоп или просто не нашли свой барбершоп в 
		<a href="index.php?view=rate.php">рейтинге Барбрешопов</a>, то вы можете отправить 
		запрос на нашу почту <a href="mailto:add@bshunter.ru">add@bshunter.ru</a>.</p>
		<p>В письме необходимо указать:</p>
		<ul>
			<li>Название</li>
			<li>Номер телефона Барбершопа</li>
			<li>Официальный сайт</li>
			<li>Ссылки на социальные сети</li>
			<li>Адрес барбершопа</li>
			<li>Логотип (300px*300px)</li>
			<li>Описание</li>
		</ul>
		<p>Если вы обнаружили ошибку на сайте, связанную с вашим Барбершопом
		или хотели бы предложить сотрудничество, то с нами всегда можно связаться по <a href="index.php?view=contacts">
		контактным данным.</a></p>
	</div>
</article>