<article>
	<div class="block addbarber">
		<h3>Контакты</h3>
		<p>Рейтинг Барбершопов создан для удобной и независимой оценки Барбершопов России. Мы не продаем место в рейтинге, 
		стараемся отслеживать любые накрутки и недобросовестные оценки.</p>
		<p>Если вы хотите добавить свой Барбершоп на наш сайт, то вам необходимо изучить информацию, указанную на <a href="index.php?view=add">странице заявки</a>.</p>
		<p>Если у вас есть предложения по рекламе: <a href="mailto:pr@bshunter.ru">pr@bshunter.ru</a></p>
		<p>Если вы хотите, чтобы мы изменили информацию о вашем Барбершопе на актуальную: <a href="mailto:ticket@bshunter.ru">ticket@bshunter.ru</a></p>
	</div>
</article>